const data = {
    "properties": [{
        
            "index": 0,
            "img":"../../images/slid-1.png",
            "title": "Валютные операциипо выгодному курсу",
            "subtext": "Вкладывайте валюту в инструменты с фиксированной доходностью",
            "pagin": "Валютные операции по выгодному курсу",
            "background": "1",
            "items": [{
                "text": "Комиссия от 1 копейки",
                "font": "bold",
                "sup": "1",
            }, {
                "text": "Для заключения сделки достаточно иметь на брокерском счетулишь часть суммы",
            }, {
                "text": "Быстрый вывод валюты на ваш расчётный счёт",
            }],
        }, {
            "index": 1,
            "img":"../../images/slid-2.png",
            "title": "Вложение свободных средств для юридических лиц",
            "subtext": "Зарабатывайте с помощью однодневных инструментовмосковской биржи:",
            "pagin": "Однодневные инструменты МосБиржи ",
            "background": "2",
            "items": [{
                "text": "Срок от 1 дня",
                "font": "bold"

            }, {
                "text": "Конкурентные ставки"
            }, {
                "text": "Надёжный контрагент НКО “Национальный Клиринговый Центр” АО"
            }],
        }, {
            "index": 2,
            "img":"../../images/slid-3.png",
            "title": "Инвестиции в еврооблигации и ETFц",
            "subtext": "Вкладывайте валюту в инструменты с фиксированной доходностью",
            "pagin": "Инвестиции в еврооблигации и ETF",
            "background": "3",
            "items": [{
                    "text": "Еврооблигации — ценные бумаги, номинированные в валютес фиксированной доходностью"
                },
                {
                    "text": " ETF2 — группа инструменов для реализации инвестиционной стратегии, не требующей активного участия"
                }
            ]
        }, {
            "index": 3,
            "img":"../../images/slid-4.png",
            "title": "Брокерское обслуживание",
            "subtext": "Получите доступ к российскими международным торговым площадкам:",
            "pagin": "Брокерское обслуживание",
            "background": "4",
            "items": [{
                "text": "А мы поможем составить портфель из ценных бумаг, валюты, фьючерсов и опционов",

            }, {
                "text": "Предоставим программное обеспечение, аналитику, обзоры рынков",
            }],
        }, {
            "index": 4,
            "img":"../../images/slid-5.png",
            "title": "Привлечение финансирования",
            "subtext": "Брокер предоставляет вам возможность вывода денежных средств под обеспечение в виде валюты или ценных бумаг",
            "pagin": "Привлечение финансирования",
            "background": "4",
            "items": [{
                    "text": "Для решения кассовых разрывов, развития бизнесаи других целей"
                },
                {
                    "text": "Низкие процентные ставки",

                }, {
                    "text": "Гибкие сроки возврата",
                }
            ]
        },
        {
            "index": 5,
            "img":"../../images/slid-6.png",
            "title": "Снижение валютных и рыночных рисков",
            "subtext": "Брокер предоставляет вам возможность вывода денежных средств под обеспечение в виде валюты или ценных бумаг",
            "pagin": "Снижение валютных и рыночных рисков",
            "background": "4",
            "items": [{
                    "text": "Фиксируйте курс сегодня для будущих расчётов"
                },
                {
                    "text": "Проконсультируем, дадим экспертную оценку,порекомендуем оптимальное решение для защитыот валютных колебаний",

                }
            ]
        }
    ]
}

export default data;